Repository: pooryadb/timelapse_slider
Catalog: languages/tlspdb-.po
Languages: fa_ir

source: Add New TimeLapse
fa_ir: اضافه کردن TimeLapse

source: Edit TimeLapse
fa_ir: تغییر TimeLapse

source: New TimeLapse
fa_ir: ایجاد TimeLapse

source: All TimeLapse
fa_ir: همه TimeLapse

source: View TimeLapse
fa_ir: مشاهده TimeLapse

source: Search TimeLapse
fa_ir: جست و جو TimeLapse

source: No TimeLapse found
fa_ir: هیچ TimeLapse پیدا نشد

source: No TimeLapse found in the Trash
fa_ir: هیچ TimeLapse در سطل زباله پیدا نشد

source: Holds our TimeLapse slider data
fa_ir: داده های اسلایدر TimeLapse ما را نگه می دارد

source: TimeLapse updated. <a href="%s">View TimeLapse</a>
fa_ir: TimeLapse آپدیت شد. <a href="%s">مشاهده TimeLapse</a>

source: Custom field updated.
fa_ir: فیلد آپدیت شد

source: Custom field deleted.
fa_ir: فیلد حذف شد

source: TimeLapse updated.
fa_ir: TimeLapse آپدیت شد

source: TimeLapse restored to revision from %s
fa_ir: TimeLapse از نسخه %s بازیابی شد

source: TimeLapse published. <a href="%s">View TimeLapse</a>
fa_ir: TimeLapse منتشر شد. <a href="%s">مشاهده TimeLapse</a>

source: TimeLapse saved.
fa_ir: TimeLapse ذخیره شد

source: TimeLapse submitted. <a target="_blank" href="%s">Preview TimeLapse</a>
fa_ir: TimeLapse ارسال شد. <a target="_blank" href="%s">نمایش TimeLapse</a>

source: TimeLapse scheduled for: <strong>%1$s</strong>. <a target="_blank" href="%2$s">Preview TimeLapse</a>
fa_ir: TimeLapse زمان بندی شد برای : <strong>%1$s</strong>. <a target="_blank" href="%2$s">نمایش TimeLapse</a>

source: TimeLapse draft updated. <a target="_blank" href="%s">Preview TimeLapse</a>
fa_ir: TimeLapse پیش-ذخیره آپدیت شد. <a target="_blank" href="%s">نمایش TimeLapse</a>

source: Select Images
fa_ir: انتخاب عکس ها

source: Slider ShortCode
fa_ir: شٌرت-کٌد اسلایدر

source: To use this TimeLapseSlider copy & paste below shortCode where ever you need
fa_ir: برای استفاده از این TimeLapseSlider ، شٌرت-کٌد زیر را در هر جایی که نیاز است کپی کنید

source: Select/Upload image
fa_ir: انتخاب/آپدیت عکس

source: image
fa_ir: عکس

source: file name
fa_ir: نام فایل

source: title (used as date-tooltip)
fa_ir: عنوان ( برای تاریخ در tooltip استفاده میشود)

source: Empty list
fa_ir: لیست خالی است

source: Please insert TimeLapseSlide "id" to shortCode usage
fa_ir: لطفا "id" TimeLapseSlide را در شٌرت-کٌد استفاده کنید

source: Error, file not found!
fa_ir: خطا، فایل پیدا نشد!
